/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: ru, Russian
 * Tagged: MainMenu
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:17 +0300
 */

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "Активировать PRO версию...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "Приобрести PRO версию";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "Показать плейлист";

/* loco:57971eca14d72587318b4571 */
"MainMenu_ElmediaPlayer_About-appName" = "О программе %@";

/* loco:57971ecd14d72578328b456c */
"MainMenu_ElmediaPlayer_Recover" = "Восстановить активационный код";

/* loco:57971ecf14d7257f318b456d */
"MainMenu_ElmediaPlayer_CheckForUpdates" = "Проверить обновления...";

/* loco:57971ed314d7257f318b456f */
"MainMenu_ElmediaPlayer_RestorePurchased" = "Восстановить купленное";

/* loco:57971ed514d7258b328b4569 */
"MainMenu_ElmediaPlayer_PROFeatures" = "Характеристики PRO версии";

/* loco:57971ed814d725f42f8b4573 */
"MainMenu_ElmediaPlayer_Preferences" = "Настройки...";

/* loco:57971ed914d725462f8b457c */
"MainMenu_ElmediaPlayer_Services" = "Службы";

/* loco:57971edb14d725f42f8b4575 */
"MainMenu_ElmediaPlayer_Integrate" = "Интегрировать в браузер";

/* loco:57971edd14d7257f318b4571 */
"MainMenu_ElmediaPlayer_BlockPopupWindows" = "Блокировать всплывающие окна";

/* loco:57971edf14d725c2328b456c */
"MainMenu_ElmediaPlayer_DisablePlugIns" = "Отключить плагины";

/* loco:57971ee514d72587318b4576 */
"MainMenu_ElmediaPlayer_Hide-appName" = "Скрыть %@";

/* loco:57971ee714d7257f318b4573 */
"MainMenu_ElmediaPlayer_HideOthers" = "Скрыть остальные";

/* loco:57971ee914d7258b328b456d */
"MainMenu_ElmediaPlayer_ShowAll" = "Показать все";

/* loco:57971eef14d725f42f8b4578 */
"MainMenu_ElmediaPlayer_Quit-appName" = "Закрыть %@";

/* loco:57971ef214d7258b328b456f */
"MainMenu_File" = "Файл";

/* loco:57971ef314d7252c328b4575 */
"MainMenu_File_Open" = "Открыть...";

/* loco:57971ef714d7257f318b4576 */
"MainMenu_File_OpenURL" = "Открыть видео онлайн...";

/* loco:57971ef914d725c2328b4570 */
"MainMenu_File_OpenRecent" = "Открыть недавние";

/* loco:57971efb14d725af328b456b */
"MainMenu_File_OpenRecent_ClearMenu" = "Очистить меню";

/* loco:57971efd14d7257f318b4578 */
"MainMenu_File_ExportProjector" = "Экспортировать Projector";

/* loco:57971eff14d7258b328b4574 */
"MainMenu_File_SavePlaylist" = "Сохранить плейлист";

/* loco:57971f0114d725f42f8b457a */
"MainMenu_File_LoadPlaylist" = "Загрузить плейлист";

/* loco:57971f0314d725af328b456d */
"MainMenu_File_RemoveFromPlaylist" = "Удалить из плейлиста";

/* loco:57971f0514d7257f318b457b */
"MainMenu_File_ClearPlaylist" = "Очистить плейлист";

/* loco:57971f0714d7252c328b4577 */
"MainMenu_File_GoToCurrentTrack" = "К текущему треку";

/* loco:57971f0914d725c2328b4572 */
"MainMenu_File_GoToFirstTrack" = "Перейти в начало плейлиста";

/* loco:57971f0c14d7252c328b4579 */
"MainMenu_File_GoToLastTrack" = "Перейти в конец плейлиста";

/* loco:57971f0d14d72587318b457b */
"MainMenu_File_ShowInFinder" = "Показать в Finder";

/* loco:57971f0f14d725c2328b4575 */
"MainMenu_File_Close" = "Закрыть";

/* loco:57971f1114d7258b328b4576 */
"MainMenu_Edit" = "Правка";

/* loco:57971f1314d72562338b4568 */
"MainMenu_Edit_Undo" = "Отменить";

/* loco:57971f1514d72516338b456c */
"MainMenu_Edit_Redo" = "Повторить";

/* loco:57971f1714d7258b328b4578 */
"MainMenu_Edit_Cut" = "Вырезать";

/* loco:57971f1914d725af328b4570 */
"MainMenu_Edit_Copy" = "Скопировать";

/* loco:57971f1b14d7257f318b457e */
"MainMenu_Edit_Paste" = "Вставить";

/* loco:57971f1d14d725c2328b4579 */
"MainMenu_Edit_PasteAndMatchStyle" = "Вставить и согласовать стиль";

/* loco:57971f1f14d7252c328b457c */
"MainMenu_Edit_Delete" = "Удалить";

/* loco:57971f2114d7258b328b457a */
"MainMenu_Edit_SelectAll" = "Выбрать все";

/* loco:57971f2314d725af328b4574 */
"MainMenu_Edit_Find" = "Найти";

/* loco:57971f2614d725c2328b457b */
"MainMenu_Edit_Find_Find" = "Найти...";

/* loco:57971f2714d725f42f8b457c */
"MainMenu_Edit_Find_FindAndReplace" = "Найти и заменить...";

/* loco:57971f2914d7257f318b4580 */
"MainMenu_Edit_Find_FindNext" = "Найти далее";

/* loco:57971f2b14d725f42f8b457e */
"MainMenu_Edit_Find_FindPrevious" = "Найти ранее";

/* loco:57971f2d14d725fa338b4567 */
"MainMenu_Edit_Find_UseSelectionForFind" = "Найти выбранное";

/* loco:57971f2f14d72587318b4582 */
"MainMenu_Edit_Find_JumpToSelection" = "Перейти к выбранному";

/* loco:57971f3214d72516338b456e */
"MainMenu_Edit_SpellingAndGrammar" = "Правописание и грамматика";

/* loco:57971f3314d72562338b456b */
"MainMenu_Edit_SpellingAndGrammar_ShowSpellingAndGrammar" = "Показать правописание и грамматику";

/* loco:57971f3514d7252c328b4580 */
"MainMenu_Edit_SpellingAndGrammar_CheckDocumentNow" = "Проверить документ сейчас";

/* loco:57971f3714d72587318b4584 */
"MainMenu_Edit_SpellingAndGrammar_CheckSpellingWhileTyping" = "Проверять правописание при вводе текста";

/* loco:57971f3914d725fa338b456b */
"MainMenu_Edit_SpellingAndGrammar_CheckGrammarWithSpelling" = "Проверять грамматику и правописание";

/* loco:57971f3b14d7252c328b4582 */
"MainMenu_Edit_SpellingAndGrammar_CorrectSpellingAutomatically" = "Исправлять ошибки автоматически";

/* loco:57971f3d14d72562338b456e */
"MainMenu_Edit_Substitutions" = "Замены";

/* loco:57971f3f14d72578328b458d */
"MainMenu_Edit_Substitutions_ShowSubstitutions" = "Показать замены";

/* loco:57971f4114d72562338b4570 */
"MainMenu_Edit_Substitutions_SmartCopyPaste" = "Смарт-копирование/вставка";

/* loco:57971f4314d7258b328b4583 */
"MainMenu_Edit_Substitutions_SmartQuotes" = "Смарт-кавычки";

/* loco:57971f4514d7252c328b4584 */
"MainMenu_Edit_Substitutions_SmartDashes" = "Смарт-тире";

/* loco:57971f4714d7258b328b4585 */
"MainMenu_Edit_Substitutions_SmartLinks" = "Смарт-ссылки";

/* loco:57971f4914d725fa338b456e */
"MainMenu_Edit_Substitutions_TextReplacement" = "Замена текста";

/* loco:57971f4c14d7257f318b4583 */
"MainMenu_Edit_Transformations" = "Преобразования";

/* loco:57971f4d14d72587318b4587 */
"MainMenu_Edit_Transformations_MakeUpperCase" = "Верхний регистр";

/* loco:57971f4f14d72562338b4572 */
"MainMenu_Edit_Transformations_MakeLowerCase" = "Нижний регистр";

/* loco:57971f5114d7257f318b4585 */
"MainMenu_Edit_Transformations_Capitalize" = "С заглавной буквы";

/* loco:57971f5314d725af328b4577 */
"MainMenu_Edit_Speech" = "Проговаривание текста";

/* loco:57971f5514d72578328b4590 */
"MainMenu_Edit_Speech_StartSpeaking" = "Начать";

/* loco:57971f5714d7257f318b4588 */
"MainMenu_Edit_Speech_StopSpeaking" = "Остановить";

/* loco:57971f5914d7258b328b4588 */
"MainMenu_Edit_StartDictation" = "Начать диктовку...";

/* loco:57971f5b14d72562338b4575 */
"MainMenu_Edit_SpecialCharacters" = "Специальные символы...";

/* loco:57971f5d14d725af328b4579 */
"MainMenu_View" = "Вид";

/* loco:57971f5f14d72516338b4573 */
"MainMenu_View_HalfSize" = "Половина размера";

/* loco:57971f6114d72578328b4593 */
"MainMenu_View_NormalSize" = "Нормальный размер";

/* loco:57971f6314d7258b328b458b */
"MainMenu_View_DoubleSize" = "Двойной размер";

/* loco:57971f6614d72562338b4578 */
"MainMenu_View_AspectRatio" = "Соотношение сторон";

/* loco:57971f6714d72587318b4589 */
"MainMenu_View_AspectRatio_Original" = "Исходное";

/* loco:57971f6914d72562338b457a */
"MainMenu_View_Mirror" = "Отразить";

/* loco:57971f6b14d72516338b4575 */
"MainMenu_View_Flip" = "Перевернуть";

/* loco:57971f6d14d725fa338b4573 */
"MainMenu_View_Rotate" = "Поворот";

/* loco:57971f6f14d7257f318b458c */
"MainMenu_View_Rotate_Original" = "Исходный";

/* loco:57971f7214d725c2328b4584 */
"MainMenu_View_Rotate_RotateBy90CW" = "на 90 градусов по часовой стрелке";

/* loco:57971f7314d72578328b4596 */
"MainMenu_View_Rotate_RotateBy90CCW" = "на 90 градусов против часовой стрелки";

/* loco:57971f7514d72516338b4577 */
"MainMenu_View_Rotate_RotateBy180CW" = "на 180 градусов по часовой стрелке";

/* loco:57971f7714d72578328b4598 */
"MainMenu_View_Rotate_RotateBy180CCW" = "на 180 градусов против часовой стрелки";

/* loco:57971f7914d7252c328b4587 */
"MainMenu_View_FitWindow" = "Подогнать окно";

/* loco:57971f7b14d7252c328b4589 */
"MainMenu_View_FloatOnTop" = "Поверх всех окон";

/* loco:57971f8014d72562338b457e */
"MainMenu_View_PlaylistInSeparateWindow" = "Показывать плейлист в отдельном окне";

/* loco:57971f8114d72587318b458f */
"MainMenu_View_AutohideControls" = "Скрывать окно контролов автоматически";

/* loco:57971f8314d7252c328b458b */
"MainMenu_View_VisibleControls" = "Показывать окно контролов";

/* loco:57971f8514d7257f318b458e */
"MainMenu_Playback_Play" = "Воспроизвести";

/* loco:57971f8714d7252c328b458d */
"MainMenu_Playback_Stop" = "Стоп";

/* loco:57971f8914d7257f318b4590 */
"MainMenu_Playback_ABLoop" = "Повтор отрезка A-B";

/* loco:57971f8c14d7257f318b4592 */
"MainMenu_Playback_ABLoop_SetStartPoint" = "Задать A";

/* loco:57971f8d14d72587318b4591 */
"MainMenu_Playback_ABLoop_SetReturnPoint" = "Задать B";

/* loco:57971f8f14d7258b328b4592 */
"MainMenu_Playback_ABLoop_Cancel" = "Выключить";

/* loco:57971f9114d72516338b457d */
"MainMenu_Playback_Next" = "Следующий";

/* loco:57971f9314d7258b328b4594 */
"MainMenu_Playback_Previous" = "Предыдущий";

/* loco:57971f9514d725c2328b458c */
"MainMenu_Playback_Repeat" = "Повтор";

/* loco:57971f9714d72587318b4595 */
"MainMenu_Playback_Repeat_RepeatOff" = "Повтор выкл.";

/* loco:57971f9914d7258b328b4596 */
"MainMenu_Playback_Repeat_RepeatTrack" = "Повтор одного";

/* loco:57971f9b14d72516338b457f */
"MainMenu_Playback_Repeat_RepeatAll" = "Повтор всех";

/* loco:57971f9d14d72587318b4597 */
"MainMenu_Playback_Repeat_StopAfterCurrent" = "Oстановить после текущего трека";

/* loco:57971f9f14d72562338b4580 */
"MainMenu_Playback_Shuffle" = "Перемешивание";

/* loco:57971fa114d7252c328b4590 */
"MainMenu_Playback_IncreaseSpeed" = "Увеличить скорость";

/* loco:57971fa314d7257f318b4597 */
"MainMenu_Playback_DecreaseSpeed" = "Уменьшить скорость";

/* loco:57971fa614d725af328b457e */
"MainMenu_Playback_ResetToNormalSpeed" = "Сбросить настройки скорости";

/* loco:57971fa814d725c2328b4590 */
"MainMenu_Playback_Screenshot" = "Сделать скриншот";

/* loco:57971fa914d725af328b4580 */
"MainMenu_Playback_SeriesOfScreenshots" = "Сделать серию скриншотов";

/* loco:57971fab14d7258b328b4599 */
"MainMenu_Audio_VolumeUp" = "Увеличить звук";

/* loco:57971fad14d725c2328b4593 */
"MainMenu_Audio_VolumeDown" = "Уменьшить звук";

/* loco:57971faf14d72516338b4582 */
"MainMenu_Audio_Mute" = "Без звука";

/* loco:57971fb114d7258a358b4567 */
"MainMenu_Audio_IncAudioDelay" = "Увеличить задержку звука";

/* loco:57971fb414d725c2328b4596 */
"MainMenu_Audio_DecAudioDelay" = "Уменьшить задержку звука";

/* loco:57971fb514d7258b328b459c */
"MainMenu_Audio_ResetAudioDelay" = "Сбросить настройки задержки звука";

/* loco:57971fb714d72586358b4567 */
"MainMenu_Subtitles" = "Субтитры";

/* loco:57971fb914d7252c328b4593 */
"MainMenu_Subtitles_IncSize" = "Увеличить размер шрифта";

/* loco:57971fbb14d725c2328b4598 */
"MainMenu_Subtitles_DecSize" = "Уменьшить размер шрифта";

/* loco:57971fbd14d725af328b4582 */
"MainMenu_Subtitles_IncSubDelay" = "Увеличить задержку субтитров";

/* loco:57971fc014d7258b328b459f */
"MainMenu_Subtitles_DecSubDelay" = "Уменьшить задержку субтитров";

/* loco:57971fc214d7258a358b456b */
"MainMenu_Subtitles_ResetSubDelay" = "Сбросить настройки задержки субтитров";

/* loco:57971fc314d72586358b4569 */
"MainMenu_Window" = "Окно";

/* loco:57971fc514d725fa338b457d */
"MainMenu_Window_Minimize" = "Свернуть";

/* loco:57971fc714d72578328b45a2 */
"MainMenu_Window_Zoom" = "Изменить масштаб";

/* loco:57971fc914d72516338b4584 */
"MainMenu_Window_Equalizer" = "Эквалайзер";

/* loco:57971fcb14d725fa338b457f */
"MainMenu_Window_VideoTuner" = "Настройка видео";

/* loco:57971fce14d72586358b456c */
"MainMenu_Window_MediaInfo" = "Информация о медиаобъекте";

/* loco:57971fcf14d725c2328b459b */
"MainMenu_Window_Player" = "Окно плеера";

/* loco:57971fd114d72586358b456e */
"MainMenu_Window_Browser" = "Окно закачек";

/* loco:57971fd314d725fa338b4582 */
"MainMenu_Window_BringAllToFront" = "Все окна — на передний план";

/* loco:57971fd514d72586358b4570 */
"MainMenu_Help" = "Справка";

/* loco:57971fdf14d7258a358b456f */
"MainMenu_Help_HomePage-appName" = "Домашняя страница %@";

/* loco:57971fe114d72586358b4575 */
"MainMenu_Help_Help-appName" = "Справка %@";

/* loco:57971fe314d72578328b45a4 */
"MainMenu_Playback" = "Воспроизведение";

/* loco:57971fe514d725fa338b4586 */
"MainMenu_Playback_Bookmarks" = "Закладки";

/* loco:57971fe814d72522368b4567 */
"MainMenu_Playback_Chapters" = "Главы";

/* loco:57971fe914d725fa338b4588 */
"MainMenu_Audio" = "Аудио";

/* loco:57971feb14d72522368b4569 */
"MainMenu_Audio_AudioStream" = "Аудиодорожка";

/* loco:57971fed14d725af328b4587 */
"MainMenu_Subtitles_SubtitlesTrack" = "Дорожка субтитров";

/* loco:57971fef14d72522368b456b */
"MainMenu_Help_SendFeedback" = "Отправить отзыв";

/* loco:57d28c0d14d7254f688b4570 */
"MainMenu_ElmediaPlayer_ShowReleaseNotes" = "Показать примечания к выпуску";

/* loco:5bc5f34b72c2c96531707e53 */
"MainMenu_View_EnterFullScreen" = "Перейти в полноэкранный режим";

/* loco:5bc5f34b72c2c96531707e54 */
"MainMenu_View_ExitFullScreen" = "Выйти из полноэкранного режима";

/* loco:5bc5f34b72c2c96531707e55 */
"MainMenu_View_ControlsInSeparateWindow" = "Показывать контролы в отдельном окне";

/* loco:5bc5f34b72c2c96531707e56 */
"MainMenu_View_HideControls" = "Скрыть контролы";

/* loco:5bc5f34b72c2c96531707e57 */
"MainMenu_Playback_NextFrame" = "Следующий кадр видео";

/* loco:5bc5f34b72c2c96531707e58 */
"MainMenu_Playback_PreviousFrame" = "Предыдущий кадр видео";

/* loco:5bc5f34b72c2c96531707e59 */
"MainMenu_Window_PlaybackSettings" = "Настройки воспроизведения";

/* loco:5bc5f34b72c2c96531707e5a */
"MainMenu_Help_WhatIsNew-appName" = "Что нового в %@";

/* loco:5c6a87cea08ef1521235dc12 */
"MainMenu_File_OpenBDMV" = "Открыть Blu-ray из папки...";

/* loco:5c6a87cea08ef1521235dc13 */
"MainMenu_Help_ContactHelpdesk" = "Связаться со службой поддержки Eltima";

/* loco:5cd04e9ced0cfa53c84ab3a3 */
"MainMenu_Audio_AudioDevice" = "Аудиоустройство";

/* loco:5cd04e9ced0cfa53c84ab3a4 */
"MainMenu_Audio_Channels" = "Каналы аудио";

/* loco:5cd04e9ced0cfa53c84ab3a5 */
"MainMenu_Audio_Channels_Default" = "По умолчанию";

/* loco:5cd04e9ced0cfa53c84ab3a6 */
"MainMenu_Audio_Channels_2" = "Стерео";

/* loco:5cd04e9ced0cfa53c84ab3a7 */
"MainMenu_Audio_Channels_4" = "Объемный звук 4.0";

/* loco:5cd04e9ced0cfa53c84ab3a8 */
"MainMenu_Audio_Channels_6" = "Объемный звук 5.1";

/* loco:5cd04e9ced0cfa53c84ab3a9 */
"MainMenu_Audio_Channels_7" = "Объемный звук 6.1";

/* loco:5cd04e9ced0cfa53c84ab3aa */
"MainMenu_Audio_Channels_8" = "Объемный звук 7.1";
